function Footer() {
	return (
		<footer className='py-8 mb-20 mt-4 text-center bg-bg rounded-b-2xl '>
			<div className='text-md'>
				<p>
					Сайт был разработан студентами: Семеновым Романом, Кадиевым Булатом,
					Колгиным Юрием, Гавриловым Данилой, в рамках выполнения учебного
					задания по дисциплине МДК 05.02 «Разработка кода информационных
					систем» под руководством преподавателя Коломейцевой Юлии Вадимовны, в
					Государственном бюджетном профессиональном образовательном учреждении
					Красноярского края «Краснояарский колледж радиоэлектроники
					информационных технологий» (ККРИТ).
				</p>
			</div>
		</footer>
	)
}

export default Footer
